[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-hider",
  "metaedit",
  "obsidian-linter",
  "quickadd",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "editor-width-slider"
]